Repository: STARSsoft/MonitoringApp
Catalog: monitoringapp/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Адрес электронной почты:
kk: Электрондық пошта мекенжайы

source: Email address
kk: Электрондық пошта мекенжайы

source: Новый пароль
kk: Жана құпия сөз

source: Подтвердите новый пароль
kk: Жаңа құпия сөзді растаңыз

source: Регион
kk: Аймақ

source: Продукт
kk: Өнім

source: Единица измерения
kk: Өлшем бірлігі

source: Количество
kk: Саны

source: Цена
kk: Бағасы

source: Главная страница
kk: Басты бет

source: Русский
kk: Орысша

source: English
kk: Ағылшын

source: О нас
kk: Біз туралы

source: Страница с информацией о нас
kk: Біз туралы ақпарат беті

source: Мониторинг цен
kk: Бағаларды бақылау

source: Главная
kk: Басты бет

source: Добавить цены
kk: Бағаларды қосу

source: Выйти
kk: Шығу

source: Войти
kk: Кіру

source: Имя пользователя
kk: Пайдаланушы аты

source: Пароль
kk: Құпия сөз

source: Забыли пароль?
kk: Құпия сөзді ұмыттыңыз ба?

source: Сбросить пароль
kk: Құпия сөзді қалпына келтіру

source: Еще нет аккаунта?
kk: Әлі аккаунтыңыз жоқ па?

source: Зарегистрируйтесь
kk: Тіркелу

source: Требуется авторизация
kk: Авторизация қажет

source: Данный раздел доступен только авторизованным пользователям. Зарегистрируйтесь и/или войдите на сайт, чтобы просматривать эту страницу.
kk: Бұл бөлім тек авторизацияланған пайдаланушылар үшін қол жетімді. Көру үшін тіркеліңіз немесе кіріңіз.

source: или
kk: немесе

source: Зарегистрироваться
kk: Тіркелу

source: Сохранить
kk: Сақтау

source: Внести цены списком
kk: Бағаларды тізім ретінде енгізіңіз

source: Выберите регион
kk: Аймақты таңдаңыз

source: Пожалуйста, выберите регион
kk: Аймақты таңдаңыз

source: Ошибка:
kk: Қате:

source: Сохранить изменения
kk: Өзгерістерді сақтау

source: Изменить пароль
kk: Құпия сөзді өзгерту

source: Пароль должен содержать как минимум 8 символов
kk: Құпия сөзіңіз кем дегенде 8 таңбадан тұруы керек.

source: Пароль не может состоять только из цифр
kk: Құпия сөзіңіз тек сандардан тұрмауы керек.

source: Пароль не должен быть слишком простым и распространенным
kk: Құпия сөзіңіз өте жиі қолданылатын құпия сөз болмауы керек.

source: Пароль не должен быть слишком похож на вашу личную информацию
kk: Сіздің құпия сөзіңіз жеке ақпаратыңызға тым ұқсас болмауы керек.

source: Регистрация
kk: Тіркелу

source: Уже есть аккаунт?
kk: Аккаунтыңыз бар ма?

source: Войдите
kk: Кіру

source: Пароль изменен
kk: Құпия сөз өзгертілді

source: Ваш пароль был успешно изменен. Теперь вы можете войти с новым паролем.
kk: Құпия сөзіңіз сәтті өзгертілді. Енді сіз жаңа құпия сөзбен кіре аласыз.

source: Введите новый пароль
kk: Жаңа құпия сөзді енгізіңіз

source: Установите новый пароль
kk: Жаңа құпия сөзді орнатыңыз

source: Установить новый пароль
kk: Жаңа құпия сөзді орнатыңыз

source: Письмо отправлено
kk: Хат жіберілді

source: Инструкции по сбросу пароля были отправлены на указанный email.
kk: Құпия сөзді қалпына келтіру нұсқаулары көрсетілген электрондық поштаға жіберілді.

source: Восстановление пароля
kk: Құпия сөзді қалпына келтіру

source: Введите ваш email для восстановления пароля
kk: Құпия сөзді қалпына келтіру үшін электрондық поштаны енгізіңіз

source: Отправить
kk: Жіберу

source: Мониторинг цен на продукты питания
kk: Азық-түлік бағаларын бақылау

source: Страница для вывода статистики
kk: Статистика шығару беті

source: Республика Казахстан
kk: Қазақстан Республикасы

source: Показать
kk: Көрсету

source: Наименование продуктов
kk: Өнім атауы

source: Цена в этом месяце
kk: Осы айдағы баға

source: Цена в прошлом месяце
kk: Өткен айдағы баға

source: Цена за 3 месяца
kk: Бағасы 3 айға

source: Цена за 6 месяцев
kk: Бағасы 6 айға

source: Цена за 12 месяцев
kk: Бағасы 12 айға

source: Тенге
kk: Теңге

source: Изменение в %%%%
kk: %%%% өзгерісі

source: Примечание:
kk: Ескерту:

source: Все цены указаны за килограмм.
kk: Барлық бағалар келіге есептелген.

source: Цены за хлеб указаны за булку.
kk: Нан бағасы бір нанға есептелген.

source: Цены за яйца указаны за десяток.
kk: Жұмыртқа бағасы он дана үшін.

source: Спасибо
kk: Рақмет

source: Спасибо!
kk: Рақмет!

source: Выражаем Вам благодарность, за то что поддерживаете проект.
kk: Жобаны қолдағаныңыз үшін алғыс айтамыз.

source: добавить цены
kk: Бағаларды қосу

source: продолжить навигацию по сайту
kk: сайтты қарауды жалғастырыңыз
